{"intents": [
  {"tag": "hello",
   "patterns": ["مرحبا", "كيف حالك", "هل من أحد هناك؟", "مرحبا", "يوم جيد", "ماذا تفعل"],
   "responses": ["مرحبا!", "سررت برؤيتك مجددا!", "مرحبًا بكم ، كيف يمكنني المساعدة؟"]
  },
  {"tag": "goodbye",
   "patterns": ["أراك لاحقا", "Goodbye", "وداعا", "اتمنى لك يوم جيد", "وداعا"],
   "responses": ["حزين لرؤيتك ذاهب :(", "أتحدث إليكم في وقت لاحق", "وداعا"]
  },
  {"tag": "age",
   "patterns": ["كم عمر", "كم عمر بوت", "ما هو عمرك", "كم عمرك", "عمر؟"],
   "responses": ["عمري 22 عاما!"]
  },
  {"tag": "name",
   "patterns": ["ما اسمك", "بماذا أناديك", "ما هو اسمك؟"],
   "responses": ["يمكنك الاتصال بي كورونابوت", "انا كورونابوت"]
  },
  {"tag": "كورونا-definition",
   "patterns": ["ما هو الكورونا؟", "ما هو فيروس كورونا؟","أريد أن أعرف تفاصيل فيروس كورونا","ما هو "],
  "responses": ["الفيروسات التاجية هي عائلة كبيرة من الفيروسات التي قد تسبب المرض في الحيوانات أو البشر.","في البشر ، من المعروف أن العديد من الفيروسات التاجية تسبب التهابات الجهاز التنفسي التي تتراوح من نزلات البرد إلى أمراض أكثر شدة "،" كورونا هو مرض معد تسببه أحدث الفيروسات التاجية المكتشفة. كان هذا الفيروس والمرض الجديدان غير معروفين قبل بدء تفشي المرض في ووهان ، الصين ، في ديسمبر 2019"]
  },
  {"tag": "كورونا-symptoms",
   "patterns":["ما هي أعراض كورونا","ما هي أعراض الفيروس", "أعراض كورونا"],
   "responses":["الأعراض الأكثر شيوعًا لـ كورونا هي الحمى والتعب والسعال الجاف. قد يعاني بعض المرضى من آلام وآلام ، واحتقان بالأنف ، وسيلان في الأنف ، والتهاب في الحلق أو إسهال. عادة ما تكون هذه الأعراض خفيفة وتبدأ تدريجياً.","يصاب بعض الأشخاص بالعدوى ولكن لا تظهر عليهم أي أعراض ولا يشعرون بتوعك. يتعافى معظم الناس (حوالي 80٪) من المرض دون الحاجة إلى علاج خاص. "،" حوالي 1 من كل 6 أشخاص يصابون بـ كورونا يصابون بأمراض خطيرة ويصعب عليهم التنفس. "،" من المرجح أن تتطور مشاكل مثل ارتفاع ضغط الدم أو مشاكل القلب أو السكري إلى مرض خطير. يجب على الأشخاص المصابين بالحمى والسعال وصعوبة التنفس طلب الرعاية الطبية."]    
  },
  {"tag": "corona-spread",
  "patterns": ["كيف تنتشر كورونا؟","كيف تنتشر كورونا", "كيف ينتشر الفيروس"],      
  "responses": ["يمكن للناس التقاط الهالة من الآخرين المصابين بالفيروس. يمكن أن ينتشر المرض من شخص لآخر من خلال قطرات صغيرة من الأنف أو الفم والتي تنتشر عند شخص يعاني من السعال أو الزفير.","يمكن للناس أيضًا التقاط الهالة إذا استنشقوا قطرات من شخص مصاب بالكورونا يسعل أو يخرج قطرات. هذا هو السبب في أنه من المهم الابتعاد أكثر من متر واحد (3 أقدام) عن الشخص المريض."]
  },
  {
   "tag": "corona-air",
   "patterns": ["هل يمكن أن ينتقل الفيروس الذي يسبب كورونا عبر الهواء؟" , "يمكن أن ينتقل الفيروس في الهواء", "هل يسافر كورونا عبر الهواء", "الكوفيد 19 ينقل عبر الهواء"],
   "responses": ["تشير الدراسات حتى الآن إلى أن الفيروس الذي يسبب كورونا ينتقل بشكل أساسي من خلال ملامسة قطرات الجهاز التنفسي بدلاً من الهواء."]
  },
  {
  "tag": "corona-no-symptoms",
  "patterns": ["هل يمكن القبض على كورونا من شخص ليس لديه أعراض؟", "هل يمكنني الحصول على كورونا من شخص ليس لديه أعراض؟"],
  "responses": ["الطريقة الرئيسية لانتشار المرض هي من خلال قطرات الجهاز التنفسي التي يطردها شخص يسعل. خطر اصابة كورونا من شخص ليس لديه أعراض على الإطلاق منخفض للغاية.","يعاني العديد من الأشخاص الذين يعانون من الهالة من أعراض خفيفة فقط. هذا صحيح بشكل خاص في المراحل المبكرة من المرض. لذلك من الممكن التقاط الهالة من شخص لديه ، على سبيل المثال ، مجرد سعال خفيف ولا يشعر بالمرض."]
  },
  {
  "tag": "corona-protection",
  "patterns":["ماذا يمكنني أن أفعل لحماية نفسي ومنع انتشار المرض؟", "كيف أحمي نفسي من كورونا؟", "كيفية تجنب كورونا","كيف أحمي نفسي من كورونا", "كيف أحمي نفسي من الإكليل","ما الذي يمكنني فعله لحماية نفسي وتدابير الحماية للأشخاص الموجودين أو الذين زاروا مؤخرًا (خلال الـ 14 يومًا الماضية) مناطق ينتشر فيها كورونا تمنع انتشار المرض؟","تدابير الحماية للأشخاص الموجودين أو الذين زاروا مؤخرًا (خلال الـ 14 يومًا الماضية) مناطق ينتشر فيها الهالة"],
  "responses": ["نظف يديك بشكل منتظم وشامل باستخدام فرك اليد الذي يحتوي على الكحول أو اغسلهما بالماء والصابون.","حافظ على مسافة متر واحد (3 أقدام) على الأقل بينك وبين أي شخص يسعل أو يعطس.","تجنب لمس العين والأنف والفم.","تأكد من أنك ، والأشخاص من حولك ، يتبعون النظافة التنفسية الجيدة. وهذا يعني تغطية فمك وأنفك بمرفقك أو أنسجة ثني عند السعال أو العطس. ثم تخلص من الأنسجة المستعملة على الفور.","ابق في المنزل إذا شعرت بتوعك. إذا كنت تعاني من الحمى والسعال وصعوبة التنفس ، فاطلب العناية الطبية واتصل مقدمًا. اتبع توجيهات السلطات الصحية المحلية.","إن أمكن ، تجنب السفر إلى أماكن - خاصة إذا كنت مسنًا أو مصابًا بداء السكري أو أمراض القلب أو الرئة. "،" ابق على اطلاع على أحدث نقاط الهالة الساخنة (المدن أو المناطق المحلية حيث تنتشر الهالة على نطاق واسع). "، "عزل نفسك بالبقاء في المنزل إذا بدأت تشعر بتوعك ، حتى مع وجود أعراض خفيفة مثل الصداع. حمى منخفضة الدرجة (37.3 درجة مئوية أو أعلى) وسيلان طفيف ، حتى تتعافى. "،" إذا كنت تعاني من الحمى والسعال وصعوبة التنفس ، فاطلب المشورة الطبية فورًا لأن هذا قد يكون بسبب عدوى تنفسية أو حالة خطيرة أخرى. اتصل مقدمًا وأخبر مقدم الخدمة الخاص بك بأي سفر حديث أو اتصال بالمسافرين."]
  },
  {
  "tag": "corona-likeliness-of-infection",
  "patterns": ["ما مدى احتمالية اصابتي كورونا؟", "ما هي احتمالية الاصابة بالكورونا؟", "هل سأصاب بالتأكيد بالعدوى؟", "هل السفر إلى الأماكن التي ينتشر فيها المرض آمن؟ "],
  "responses": ["يعتمد الخطر على مكان وجودك - وبشكل أكثر تحديدًا ، ما إذا كان هناك تفشي هالة تتكشف هناك.","بالنسبة لمعظم الناس في معظم المواقع ، لا يزال خطر اصابة كورونا منخفضًا. ومع ذلك ، هناك الآن أماكن حول العالم (مدن أو مناطق) ينتشر فيها المرض. بالنسبة للأشخاص الذين يعيشون في هذه المناطق أو يزورونها ، فإن خطر الإصابة بالكورونا أكبر. "،" يمكن احتواء تفشي كورونا وتوقف انتقال العدوى ، كما هو موضح في الصين وبعض البلدان الأخرى. لسوء الحظ ، يمكن أن تظهر فاشيات جديدة بسرعة. من المهم أن تكون على دراية بالوضع الذي تتواجد فيه أو تنوي الذهاب إليه."]
  },
  {
  "tag": "touching-newborn-baby",
  "patterns": ["هل يمكنني لمس طفلي حديث الولادة وأمسكه إذا كان لديّ كورونا؟"],
  "responses": ["نعم. يساعد الاتصال الوثيق والرضاعة المبكرة الحصرية للطفل على النمو. "]
  },
  {
  "tag": "Corona-influenza-similarities",
  "patterns": ["كيف تتشابه فيروسات الهالة والإنفلونزا؟", "ما هي أوجه الشبه بين الاكليل والانفلونزا؟"],
  "responses": ["فيروسات الهالة والإنفلونزا لها عرض مرضي مماثل. أي أنهما يسببان أمراض الجهاز التنفسي ، والتي تظهر على أنها مجموعة واسعة من الأمراض بدءًا من الأعراض أو الخفيفة إلى المرض الشديد والموت.", "ينتقل كلا الفيروسين عن طريق الاتصال والقطرات والأفاريز."]
  },
  {
  "tag": "Corona-influenza-differences",
  "patterns": ["ما الفرق بين فيروسات الهالة والإنفلونزا؟", "ما هي الاختلافات بين الاكليل والانفلونزا؟"],
  "responses": ["تعد سرعة الإرسال نقطة فارقة مهمة بين الفيروسين. للأنفلونزا فترة حضانة متوسطة أقصر (الفترة من العدوى إلى ظهور الأعراض) وفاصل تسلسلي أقصر (الوقت بين الحالات المتتالية) من فيروس الاكليل.", "أكثر الأشخاص المعرضين لخطر الإصابة بالأنفلونزا الحادة هم الأطفال والنساء الحوامل والمسنين والأشخاص الذين يعانون من حالات طبية مزمنة كامنة والذين يعانون من كبت المناعة "." يبدو أن الوفيات الناجمة عن الاكليل أعلى من الأنفلونزا ، وخاصة الإنفلونزا الموسمية."]
  },
  {
  "tag": "corona-medical-interventions",
  "patterns": ["ما هي التدخلات الطبية المتاحة للكورونا؟"],
  "responses": ["على الرغم من وجود عدد من العلاجات حاليًا في التجارب السريرية في الصين وأكثر من 20 لقاحًا قيد التطوير للإكليل ، لا يوجد حاليًا أي لقاحات أو علاجات مرخصة للإكليل."]
  },
  {
  "tag": "corona-smokers-risk",
  "patterns": ["هل المدخنون ومتعاطو التبغ أكثر عرضة للإصابة بعدوى الاكليل؟", "هل المدخنين أكثر عرضة للإصابة بالكورونا"],
  "responses": ["من المرجح أن يكون المدخنون أكثر عرضة للإكليل لأن فعل التدخين يعني أن الأصابع (وربما السجائر الملوثة) على اتصال بالشفاه مما يزيد من إمكانية انتقال الفيروس من اليد إلى الفم.", "غالبًا ما تتضمن منتجات التدخين مثل أنابيب المياه مشاركة قطع الفم والخراطيم ، مما قد يسهل انتقال الاكليل في البيئات المجتمعية والاجتماعية."]
  },
  {
  "tag": "meetings-that-identify-as-mass-gatherings",
  "patterns": ["ما هو الحجم الذي يجب أن يكون عليه الاجتماع أو الحدث ليكون تجمعًا جماعيًا؟", "ما الاجتماعات التي تعتبر تجمعًا جماعيًا؟"],
  "responses": ["الأحداث الرياضية الدولية البارزة مثل الألعاب الأولمبية أو كأس العالم وكذلك الأحداث الدينية الدولية مثل الحج تعتبر تجمعات جماهيرية.", "يعتبر الحدث بمثابة تجمعات جماعية إذا كان عدد الأشخاص الذين يجمعهم كبيرًا لدرجة أنه يمكن أن يجهد موارد التخطيط والاستجابة للنظام الصحي في المجتمع حيث يتم."]
  },
  {
  "tag": "cancelling-mass-gathering",
  "patterns": ["هل توصي منظمة الصحة العالمية بإلغاء جميع التجمعات الجماعية الدولية بسبب الإكليل؟", "هل يجب إلغاء جميع التجمعات الجماهيرية؟"],
  "responses": ["لا ، نظرًا لاختلاف كل تجمع دولي ، فقد تختلف العوامل التي يجب مراعاتها عند تحديد ما إذا كان يجب إلغاء الحدث."]
  }
}