{"intents": [
  {"tag": "hello",
   "patterns": ["مرحبا", "كيف حالك", "هل من أحد هناك؟", "مرحبا", "يوم جيد", "ماذا تفعل"],
   "responses": ["مرحبا!", "سررت برؤيتك مجددا!", "مرحبًا بكم , كيف يمكنني المساعدة؟"]
  },
  {"tag": "goodbye",
   "patterns": ["أراك لاحقا", "وداعا", "اتمنى لك يوم جيد", "وداعا"],
   "responses": ["حزين لرؤيتك ذاهب :(", "أتحدث إليكم في وقت لاحق", "وداعا"]
  },
  {"tag": "age",
   "patterns": ["كم عمر", "كم عمر بوت", "ما هو عمرك", "كم عمرك", "عمر؟"],
   "responses": ["عمري 22 عاما!"]
  },
  {"tag": "name",
   "patterns": ["ما اسمك", "بماذا أناديك", "ما هو اسمك؟"],
   "responses": ["يمكنك الاتصال بي كورونابوت", "انا كورونابوت"]
  },
  {"tag": "كورونا-definition",
   "patterns": ["ما هو الكورونا؟", "ما هو فيروس كورونا؟","أريد أن أعرف تفاصيل فيروس كورونا","ما هو "],
  "responses": ["الفيروسات التاجية هي عائلة كبيرة من الفيروسات التي قد تسبب المرض في الحيوانات أو البشر.","في البشر , من المعروف أن العديد من الفيروسات التاجية تسبب التهابات الجهاز التنفسي التي تتراوح من نزلات البرد إلى أمراض أكثر شدة "," كورونا هو مرض معد تسببه أحدث الفيروسات التاجية المكتشفة. كان هذا الفيروس والمرض الجديدان غير معروفين قبل بدء تفشي المرض في ووهان , الصين , في ديسمبر 2019"]
  },
  {"tag": "كورونا-symptoms",
   "patterns":["ما هي أعراض كورونا","ما هي أعراض الفيروس", "أعراض كورونا"],
   "responses":["الأعراض الأكثر شيوعًا لـ كورونا هي الحمى والتعب والسعال الجاف. قد يعاني بعض المرضى من آلام وآلام , واحتقان بالأنف , وسيلان في الأنف , والتهاب في الحلق أو إسهال. عادة ما تكون هذه الأعراض خفيفة وتبدأ تدريجياً.","يصاب بعض الأشخاص بالعدوى ولكن لا تظهر عليهم أي أعراض ولا يشعرون بتوعك. يتعافى معظم الناس (حوالي 80٪) من المرض دون الحاجة إلى علاج خاص. "," حوالي 1 من كل 6 أشخاص يصابون بـ كورونا يصابون بأمراض خطيرة ويصعب عليهم التنفس. "," من المرجح أن تتطور مشاكل مثل ارتفاع ضغط الدم أو مشاكل القلب أو السكري إلى مرض خطير. يجب على الأشخاص المصابين بالحمى والسعال وصعوبة التنفس طلب الرعاية الطبية."]    
  },
  {"tag": "corona-spread",
  "patterns": ["كيف تنتشر كورونا؟","كيف تنتشر كورونا", "كيف ينتشر الفيروس"],      
  "responses": ["يمكن للناس التقاط الهالة من الآخرين المصابين بالفيروس. يمكن أن ينتشر المرض من شخص لآخر من خلال قطرات صغيرة من الأنف أو الفم والتي تنتشر عند شخص يعاني من السعال أو الزفير.","يمكن للناس أيضًا التقاط الهالة إذا استنشقوا قطرات من شخص مصاب بالكورونا يسعل أو يخرج قطرات. هذا هو السبب في أنه من المهم الابتعاد أكثر من متر واحد (3 أقدام) عن الشخص المريض."]
  },
  {
   "tag": "corona-air",
   "patterns": ["هل يمكن أن ينتقل الفيروس الذي يسبب كورونا عبر الهواء؟" , "يمكن أن ينتقل الفيروس في الهواء", "هل يسافر كورونا عبر الهواء", "الكوفيد 19 ينقل عبر الهواء"],
   "responses": ["تشير الدراسات حتى الآن إلى أن الفيروس الذي يسبب كورونا ينتقل بشكل أساسي من خلال ملامسة قطرات الجهاز التنفسي بدلاً من الهواء."]
  },
  {
  "tag": "corona-no-symptoms",
  "patterns": ["هل يمكن القبض على كورونا من شخص ليس لديه أعراض؟", "هل يمكنني الحصول على كورونا من شخص ليس لديه أعراض؟"],
  "responses": ["الطريقة الرئيسية لانتشار المرض هي من خلال قطرات الجهاز التنفسي التي يطردها شخص يسعل. خطر اصابة كورونا من شخص ليس لديه أعراض على الإطلاق منخفض للغاية.","يعاني العديد من الأشخاص الذين يعانون من الهالة من أعراض خفيفة فقط. هذا صحيح بشكل خاص في المراحل المبكرة من المرض. لذلك من الممكن التقاط الهالة من شخص لديه , على سبيل المثال , مجرد سعال خفيف ولا يشعر بالمرض."]
  },
  {
  "tag": "corona-protection",
  "patterns":["ماذا يمكنني أن أفعل لحماية نفسي ومنع انتشار المرض؟", "كيف أحمي نفسي من كورونا؟", "كيفية تجنب كورونا","كيف أحمي نفسي من كورونا", "كيف أحمي نفسي من الإكليل","ما الذي يمكنني فعله لحماية نفسي وتدابير الحماية للأشخاص الموجودين أو الذين زاروا مؤخرًا (خلال الـ 14 يومًا الماضية) مناطق ينتشر فيها كورونا تمنع انتشار المرض؟","تدابير الحماية للأشخاص الموجودين أو الذين زاروا مؤخرًا (خلال الـ 14 يومًا الماضية) مناطق ينتشر فيها الهالة"],
  "responses": ["نظف يديك بشكل منتظم وشامل باستخدام فرك اليد الذي يحتوي على الكحول أو اغسلهما بالماء والصابون.","حافظ على مسافة متر واحد (3 أقدام) على الأقل بينك وبين أي شخص يسعل أو يعطس.","تجنب لمس العين والأنف والفم.","تأكد من أنك , والأشخاص من حولك , يتبعون النظافة التنفسية الجيدة. وهذا يعني تغطية فمك وأنفك بمرفقك أو أنسجة ثني عند السعال أو العطس. ثم تخلص من الأنسجة المستعملة على الفور.","ابق في المنزل إذا شعرت بتوعك. إذا كنت تعاني من الحمى والسعال وصعوبة التنفس , فاطلب العناية الطبية واتصل مقدمًا. اتبع توجيهات السلطات الصحية المحلية.","إن أمكن , تجنب السفر إلى أماكن - خاصة إذا كنت مسنًا أو مصابًا بداء السكري أو أمراض القلب أو الرئة. "," ابق على اطلاع على أحدث نقاط الهالة الساخنة (المدن أو المناطق المحلية حيث تنتشر الهالة على نطاق واسع). ", "عزل نفسك بالبقاء في المنزل إذا بدأت تشعر بتوعك , حتى مع وجود أعراض خفيفة مثل الصداع. حمى منخفضة الدرجة (37.3 درجة مئوية أو أعلى) وسيلان طفيف , حتى تتعافى. "," إذا كنت تعاني من الحمى والسعال وصعوبة التنفس , فاطلب المشورة الطبية فورًا لأن هذا قد يكون بسبب عدوى تنفسية أو حالة خطيرة أخرى. اتصل مقدمًا وأخبر مقدم الخدمة الخاص بك بأي سفر حديث أو اتصال بالمسافرين."]
  },
  {
  "tag": "corona-likeliness-of-infection",
  "patterns": ["ما مدى احتمالية اصابتي كورونا؟", "ما هي احتمالية الاصابة بالكورونا؟", "هل سأصاب بالتأكيد بالعدوى؟", "هل السفر إلى الأماكن التي ينتشر فيها المرض آمن؟ "],
  "responses": ["يعتمد الخطر على مكان وجودك - وبشكل أكثر تحديدًا , ما إذا كان هناك تفشي هالة تتكشف هناك.","بالنسبة لمعظم الناس في معظم المواقع , لا يزال خطر اصابة كورونا منخفضًا. ومع ذلك , هناك الآن أماكن حول العالم (مدن أو مناطق) ينتشر فيها المرض. بالنسبة للأشخاص الذين يعيشون في هذه المناطق أو يزورونها , فإن خطر الإصابة بالكورونا أكبر. "," يمكن احتواء تفشي كورونا وتوقف انتقال العدوى , كما هو موضح في الصين وبعض البلدان الأخرى. لسوء الحظ , يمكن أن تظهر فاشيات جديدة بسرعة. من المهم أن تكون على دراية بالوضع الذي تتواجد فيه أو تنوي الذهاب إليه."]
  },
  {
  "tag": "touching-newborn-baby",
  "patterns": ["هل يمكنني لمس طفلي حديث الولادة وأمسكه إذا كان لديّ كورونا؟"],
  "responses": ["نعم. يساعد الاتصال الوثيق والرضاعة المبكرة الحصرية للطفل على النمو. "]
  },
  {
  "tag": "Corona-influenza-similarities",
  "patterns": ["كيف تتشابه فيروسات الهالة والإنفلونزا؟", "ما هي أوجه الشبه بين الكورونا والانفلونزا؟"],
  "responses": ["فيروسات الهالة والإنفلونزا لها عرض مرضي مماثل. أي أنهما يسببان أمراض الجهاز التنفسي , والتي تظهر على أنها مجموعة واسعة من الأمراض بدءًا من الأعراض أو الخفيفة إلى المرض الشديد والموت.", "ينتقل كلا الفيروسين عن طريق الاتصال والقطرات والأفاريز."]
  },
  {
  "tag": "Corona-influenza-differences",
  "patterns": ["ما الفرق بين فيروسات الهالة والإنفلونزا؟", "ما هي الاختلافات بين الكورونا والانفلونزا؟"],
  "responses": ["تعد سرعة الإرسال نقطة فارقة مهمة بين الفيروسين. للأنفلونزا فترة حضانة متوسطة أقصر (الفترة من العدوى إلى ظهور الأعراض) وفاصل تسلسلي أقصر (الوقت بين الحالات المتتالية) من فيروس الكورونا.", "أكثر الأشخاص المعرضين لخطر الإصابة بالأنفلونزا الحادة هم الأطفال والنساء الحوامل والمسنين والأشخاص الذين يعانون من حالات طبية مزمنة كامنة والذين يعانون من كبت المناعة "," يبدو أن الوفيات الناجمة عن الكورونا أعلى من الأنفلونزا , وخاصة الإنفلونزا الموسمية."]
  },
  {
  "tag": "corona-medical-interventions",
  "patterns": ["ما هي التدخلات الطبية المتاحة للكورونا؟"],
  "responses": ["على الرغم من وجود عدد من العلاجات حاليًا في التجارب السريرية في الصين وأكثر من 20 لقاحًا قيد التطوير للإكليل , لا يوجد حاليًا أي لقاحات أو علاجات مرخصة للإكليل."]
  },
  {
  "tag": "corona-smokers-risk",
  "patterns": ["هل المدخنون ومتعاطو التبغ أكثر عرضة للإصابة بعدوى الكورونا؟", "هل المدخنين أكثر عرضة للإصابة بالكورونا"],
  "responses": ["من المرجح أن يكون المدخنون أكثر عرضة للإكليل لأن فعل التدخين يعني أن الأصابع (وربما السجائر الملوثة) على اتصال بالشفاه مما يزيد من إمكانية انتقال الفيروس من اليد إلى الفم.", "غالبًا ما تتضمن منتجات التدخين مثل أنابيب المياه مشاركة قطع الفم والخراطيم , مما قد يسهل انتقال الكورونا في البيئات المجتمعية والاجتماعية."]
  },
  {
  "tag": "meetings-that-identify-as-mass-gatherings",
  "patterns": ["ما هو الحجم الذي يجب أن يكون عليه الاجتماع أو الحدث ليكون تجمعًا جماعيًا؟", "ما الاجتماعات التي تعتبر تجمعًا جماعيًا؟"],
  "responses": ["الأحداث الرياضية الدولية البارزة مثل الألعاب الأولمبية أو كأس العالم وكذلك الأحداث الدينية الدولية مثل الحج تعتبر تجمعات جماهيرية.", "يعتبر الحدث بمثابة تجمعات جماعية إذا كان عدد الأشخاص الذين يجمعهم كبيرًا لدرجة أنه يمكن أن يجهد موارد التخطيط والاستجابة للنظام الصحي في المجتمع حيث يتم."]
  },
  {
  "tag": "cancelling-mass-gathering",
  "patterns": ["هل توصي منظمة الصحة العالمية بإلغاء جميع التجمعات الجماعية الدولية بسبب الإكليل؟", "هل يجب إلغاء جميع التجمعات الجماهيرية؟"],
  "responses": ["لا , نظرًا لاختلاف كل تجمع دولي , فقد تختلف العوامل التي يجب مراعاتها عند تحديد ما إذا كان يجب إلغاء الحدث."]
  },
   {"tag": "Worry-Question",
    "patterns": ["هل يجب أن أقلق بشأن الكورونا", "هل يجب أن أخاف من الكورونا", "هل يجب أن أخاف من Corona؟"],
    "responses": ["المرض الناتج عن عدوى الكورونا خفيف بشكل عام , خاصةً للأطفال والشباب. ومع ذلك , يمكن أن يسبب مرضًا خطيرًا: حوالي 1 من كل 5 أشخاص يصابون به يحتاجون إلى رعاية في المستشفى." , "يمكننا قم بتوجيه مخاوفنا إلى إجراءات لحماية أنفسنا وأحبائنا ومجتمعاتنا"]
    },
    {
    "tag": "Higher-risk-people",
    "patterns": ["من هم أكثر عرضة للإصابة بمرض شديد؟", "من الأكثر عرضة للإصابة بمرض شديد", "من المرجح أن يموت بسبب الإكليل؟", "من الأرجح أن يموت بسبب الإكليل ؟"],
    "responses": ["على الرغم من أننا ما زلنا نتعلم كيف يؤثر الكورونا على الأشخاص , يبدو أن كبار السن والأشخاص الذين يعانون من حالات طبية موجودة مسبقًا (مثل ارتفاع ضغط الدم أو أمراض القلب أو أمراض الرئة أو السرطان أو مرض السكري) يتطورون بشكل خطير المرض في كثير من الأحيان"]
    },
    {
    "tag": "Antibiotics-against-Corona",
    "patterns" : ["هل المضادات الحيوية فعالة في منع أو علاج الكورونا", "هل يمكن للمضادات الحيوية علاج الكورونا", "هل يمكن أن تساعد المضادات الحيوية ضد كورونا؟", "هل يجب استخدام المضادات الحيوية لعلاج كورونا؟", "هل صحيح أن المضادات الحيوية يمكن أن تعالج Corona (الكورونا)؟"],
    "responses": ["لا , لا تعمل المضادات الحيوية ضد الفيروسات , فهي تعمل فقط على العدوى البكتيرية. وينتج الكورونا عن فيروس , لذا لا تعمل المضادات الحيوية", "لا يجب استخدام المضادات الحيوية كوسيلة للوقاية. أو علاج الكورونا. يجب استخدامها فقط حسب توجيهات الطبيب لعلاج العدوى البكتيرية"]
    },
    {
    "tag": "Corona-cure-question",
    "patterns": ["هل هناك أي أدوية أو علاجات يمكن أن تمنع أو تعالج كوفيد-19 ", "هل هناك أي علاج حالي لـكورونا؟","هل هل هناك لقاح أو دواء أو علاج لـكورونا", "هل يمكن لأي من الأدوية الحالية علاج أو منع"],
    "responses": ["ليس بعد. حتى الآن , لا يوجد لقاح ولا دواء محدد مضاد للفيروسات لمنع أو علاج الكورونا.", "يجب أن يتلقى الأشخاص المصابون رعاية لتخفيف الأعراض. ​​يجب إدخال الأشخاص المصابين بمرض خطير إلى المستشفى. معظمهم يتعافى المرضى بفضل الرعاية الداعمة"," في حين أن بعض العلاجات الغربية أو التقليدية أو المنزلية قد توفر الراحة وتخفف من أعراض الكورونا , لا يوجد دليل على أن الدواء الحالي يمكن أن يمنع أو يشفي المرض. ", "لا توصي منظمة الصحة العالمية التطبيب الذاتي مع أي أدوية , بما في ذلك المضادات الحيوية , كوقاية أو علاج لـ الكورونا. "," هناك لقاحات محتملة وبعض علاجات دوائية محددة قيد الدراسة. يتم اختبارها من خلال التجارب السريرية", "وتقوم منظمة الصحة العالمية بتنسيق الجهود لتطوير اللقاحات و الأدوية لمنع وعلاج الكورونا", " إن أكثر الطرق فعالية لحماية نفسك والآخرين من الكورونا هي تنظيف يديك بشكل متكرر , وتغطية السعال مع انحناء الكوع أو الأنسجة , والحفاظ على مسافة عند الشرق متر واحد (3 أقدام) من الأشخاص الذين يسعلون أو يعطسون."]
    },
    {
    "tag": "Corona-and-SARS",
    "patterns": ["هل الكورونا هو نفس السارس؟", "هل السارس هو نفسه الكورونا"],
    "responses": ["لا. إن الفيروس الذي يسبب الكورونا والفيروس الذي تسبب في ظهور متلازمة الالتهاب الرئوي الحاد (سارس) في عام 2003 مرتبطان ببعضهما جينياً , لكن الأمراض التي تسببها مختلفة تمامًا.", "كان مرض السارس أكثر فتكاً ولكنه أقل عدوى بكثير من الكورونا. ولم تحدث حالات تفشي للسارس في أي مكان في العالم منذ عام 2003"]
    },
    {
    "tag": "wearing-mask",
    "patterns": ["هل يجب أن أرتدي قناعًا لأحمي نفسي؟", "هل يجب أن أستخدم قناعًا؟", "متى أرتدي قناعًا؟"],
    "responses": ["ارتدِ قناعًا فقط إذا كنت مريضًا بأعراض الكورونا (خاصة السعال) أو تعتني بشخص قد يكون مصابًا بـ الكورونا. يمكن استخدام قناع الوجه القابل للتصرف مرة واحدة فقط.", "إذا لم تكن مريض أو الاعتناء بشخص مريض فأنت تهدر قناعًا", " هناك نقص عالمي في الأقنعة , لذا تحث منظمة الصحة العالمية الأشخاص على استخدام الأقنعة بحكمة. "]
    },
    {
    "tag": "wearing-mask-how-to",
    "patterns": ["كيفية ارتداء القناع واستخدامه وخلعه والتخلص منه؟"],
    "responses": ["تذكر , يجب عدم استخدام القناع إلا من قبل العاملين الصحيين ومقدمي الرعاية والأفراد الذين يعانون من أعراض تنفسية , مثل الحمى والسعال.", "قبل لمس القناع , قم بتنظيف اليدين باستخدام فرك اليد الذي يحتوي على الكحول. أو صابون وماء"]
    },
    {
    "tag": "corona-incubation-period",
    "patterns": ["ما هي مدة حضانة الكورونا", "ما هي فترة حضانة الكورونا؟"],
    "responses": ["فترة الحضانة تعني الوقت بين التقاط الفيروس وبداية ظهور أعراض المرض.", "تتراوح معظم تقديرات فترة الحضانة لـ الكورونا من 1-14 يومًا , والأكثر شيوعًا حول خمسة أيام. سيتم تحديث هذه التقديرات كلما توافرت المزيد من البيانات."]
    },
    {
    "tag": "corona-animals-to-humans",
    "patterns": ["هل يمكن أن يصاب البشر بـ الكورونا من مصدر حيواني؟", "هل يمكنني التقاط الكورونا من" , "هل يمكن أن ينتقل الكورونا من الحيوانات إلى البشر؟", "هل يمكنني أن أصاب بـ الكورونا من الحيوانات؟"],
    "responses": ["الفيروسات التاجية هي مجموعة كبيرة من الفيروسات الشائعة في الحيوانات. وأحيانًا يصاب الناس بهذه الفيروسات التي قد تنتشر بعد ذلك إلى أشخاص آخرين. ينتقل عن طريق الجمال العربي.", "لم يتم تأكيد المصادر الحيوانية المحتملة لـ الكورونا.", "لحماية نفسك , كما هو الحال عند زيارة أسواق الحيوانات الحية , تجنب الاتصال المباشر بالحيوانات والأسطح التي تتلامس مع الحيوانات.", "تعامل مع اللحوم النيئة أو الحليب أو الأعضاء الحيوانية بعناية لتجنب تلوث الأطعمة غير المطبوخة وتجنب استهلاك المنتجات الحيوانية النيئة أو غير المطبوخة جيدًا", "في حين أن هناك حالة واحدة من إصابة كلب في هونغ كونغ , حتى الآن , هناك لا يوجد دليل على أن الكلب أو القط أو أي حيوان أليف يمكن أن يرسل الكورونا. ", "ينتشر الكورونا بشكل أساسي من خلال قطرات تنتج عندما يسعل شخص مصاب أو يعطس أو يتحدث."]
    },
    {
    "tag": "corona-on-surfaces",
    "patterns": ["إلى متى يبقى الفيروس على الأسطح؟", "هل يمكن أن يعيش الكورونا على الأسطح؟"],
    "responses": ["ليس من المؤكد مدة بقاء الفيروس الذي يسبب الكورونا على الأسطح ", " تشير الدراسات إلى أن الفيروسات التاجية (بما في ذلك المعلومات الأولية عن فيروس الكورونا) قد تستمر على الأسطح لبضع ساعات أو حتى عدة أيام. وقد يختلف هذا في ظروف مختلفة (مثل نوع السطح أو درجة الحرارة أو الرطوبة في البيئة). ", " إذا كنت تعتقد أن السطح قد يكون مصابًا , فقم بتنظيفه مطهر لقتل الفيروس وحماية نفسك والآخرين."]
    },
    {
      "tag": "not-to-do",
      "patterns": ["هل هناك أي شيء لا يجب أن أفعله؟", "هل يوجد أي شيء لا يجب أن أفعله؟"],
      "responses": ["التدخين" , "ارتداء أقنعة متعددة" , "تناول المضادات الحيوية"]
      },
      {
      "tag": "corona-source",
      "patterns": ["هل المصدر الذي يسبب كورونا معروف؟" , "هل الخفافيش مصدر كورونا؟" , "ما هو مصدر كورونا؟"],
      "responses": ["حاليا , مصدر الصرص , الفيروس التاجي الذي يسبب كورونا غير معروف." ]
      },
      {
      "tag": "first-human-infection",
      "patterns": ["كيف حدثت إصابات الصرص البشرية الأولى؟"],
      "responses": ["تم تحديد أول حالات إصابة بشرية بكورونا في مدينة ووهان بالصين في ديسمبر 2019."]
      },
      {
      "tag": "corona-airborne",
      "patterns": ["هل كورونا محمولة جوا؟" , "هل يمكن أن تنتقل كورونا عن طريق الجو؟"],
      "responses": ["ينتقل الفيروس الذي يسبب كورونا بشكل أساسي من خلال الرذاذ المتولد عندما يسعل الشخص المصاب أو يعطس أو يتكلم. هذه القطرات ثقيلة جدًا بحيث لا يمكن تعليقها في الهواء. تسقط بسرعة على الأرضيات أو الأسطح"]
      },
      {
      "tag": "pregnant-risk",
      "patterns": ["هل النساء الحوامل في خطر أعلى من كورونا؟" , "هل النساء الحوامل أكثر عرضة من كورونا" ],
      "responses": ["في الوقت الحاضر لا يوجد دليل على أنهم أكثر عرضة للإصابة بأمراض خطيرة من عامة السكان" , "بسبب التغيرات في أجسامهم وجهازهم المناعي , نعلم أن النساء الحوامل يمكن أن يتأثرن بشدة ببعض التهابات الجهاز التنفسي. لذلك من المهم أن يتخذوا الاحتياطات لحماية أنفسهم ضد كورونا , والإبلاغ عن الأعراض المحتملة (بما في ذلك الحمى أو السعال أو صعوبة التنفس) لمقدم الرعاية الصحية الخاص بهم. "]
      },
      {
      "tag": "pregnant-protection",
      "patterns": ["أنا حامل. كيف يمكنني حماية نفسي من كورونا؟" , "كيف يجب على النساء الحوامل حماية أنفسهن؟"],
      "responses": ["يجب على النساء الحوامل اتخاذ نفس الاحتياطات لتجنب إصابة كورونا مثل الأشخاص الآخرين." , "يجب على النساء الحوامل والنساء اللواتي ولدن حديثًا - بما في ذلك أولئك المتأثرات بكورونا - حضور مواعيد الرعاية الروتينية."]
      },
      {
      "tag": "Corona-from-pregnant-to-baby",
      "patterns": ["هل يمكن أن ينتقل كورونا من امرأة إلى طفلها الذي لم يولد بعد؟" , "هل يمكن أن ينتقل كورونا من امرأة حامل إلى طفلها؟"],
      "responses": ["ما زلنا لا نعرف ما إذا كان بإمكان المرأة الحامل المصابة بكورونا أن تنقل الفيروس إلى جنينها أو طفلها أثناء الحمل أو الولادة. حتى الآن , لم يتم العثور على الفيروس في عينات من السائل الأمنيوسي أو حليب الأم."]
      },
      {
      "tag": "giving-birth-ceasarean-section",
      "patterns": ["ما زلنا لا نعرف ما إذا كان بإمكان المرأة الحامل المصابة بكورونا أن تنقل الفيروس إلى جنينها أو طفلها أثناء الحمل أو الولادة. حتى الآن , لم يتم العثور على الفيروس في عينات من السائل الأمنيوسي أو حليب الأم."],
      "responses": ["لا. نصيحة منظمة الصحة العالمية هي أن العمليات القيصرية لا ينبغي إجراؤها إلا عندما يكون لها ما يبررها طبيًا"]
      },
      {
      "tag": "birth-care",
      "patterns": ["ما هي الرعاية التي يجب توفيرها أثناء الحمل والولادة؟"],
      "responses": ["جميع النساء الحوامل , بما في ذلك الحوامل المصابات أو المشتبه بهن بالعدوى , لهن الحق في رعاية عالية الجودة قبل وأثناء وبعد الولادة."]
      },
      {
      "tag": "breastfeeding",
      "patterns": ["هل يمكن للمرأة المصابة بالرضاعة الطبيعية؟" , "هل يمكن أن تصاب النساء المصابات بالكورونا بالرضاعة الطبيعية دون نقل المرض إلى أطفالهن؟"],
      "responses": ["نعم. يمكن للنساء المصابات بالكورونا أن يرضعن إذا رغبن في ذلك"]
      },
      {
      "tag": "touching-newborn-baby",
      "patterns": ["هل يمكنني لمس طفلي حديث الولادة وأمسكه إذا كان لدي كورونا؟"],
      "responses": ["نعم. إن الاتصال الوثيق والرضاعة الطبيعية المبكرة والحصرية تساعد الطفل على النمو"]
      }
]
}